programs = ["Экономика", "Бизнес-информатика", "Туризм"]
subjects = ["Эконометрика", "Базы данных", "Теория игр", "Программирование на Python"]
subject_dict = {
    "Эконометрика": '''наука, изучающая количественные и качественные
экономические взаимосвязи с помощью статистических и других математических
методов и моделей.''',
    "Базы данных": '''упорядоченный набор структурированной информации
или данных, которые обычно хранятся в электронном виде в компьютерной
системе.''',
    "Теория игр": '''математический метод изучения оптимальных стратегий
в играх. ''',
    "Программирование на Python": '''высокоуровневый язык
программирования общего назначения, который используется в том числе и для
разработки веб-приложений.'''
}
contests = ["Олимпиада по математике", "Олимпиада по физике", "Олимпиада по информатике"]
contest_dict = {
    "Олимпиада по математике": '''олимпиада, на которой решают задания по математике''',
    "Олимпиада по физике": '''олимпиада, на которой решают задания по физике''',
    "Олимпиада по информатике": '''олимпиада, на которой решают задания по информатике''',
}
